<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>БИО|logopedijaiOT</title>
    <script src="script/nav.js" defer></script>
    <script src="script/set-active.js" defer></script>
    <link rel="stylesheet" href="bio.css" />
    <link rel="stylesheet" href="nav/nav.css" />
    <link rel="stylesheet" href="footer/footer.css">
    <link rel="icon" href="files/logo.png" />
</head>
<body onload="setActive(1)">
    <?php include "nav/nav.php"?>
    <div id="bio-text">
        <img src="files/me.webp">
        <p>Се викам Нермина и по професија сум логопед и окупационен терапевт.</p>
        <p>Дипломирав логопедија во 2010-тата година на универзитетот Св.
        Кирил и Методиј во Скопје. Во наредните години работев со деца на
        развојна возраст (поточно од 2 до 14 години) во различни контексти:
        дома, училиште и приватно студио, и стекнав искуство со деца со
        разни патологии, меѓу кои аутизам, интелектуална попреченост,
        Даунов синдром, церебална парализа, задоцнет развој на говорот,
        спефицични говорно-јазични пореметувања и пелтечење.
        </p>
        <p>
        Во 2014 година се преселив во Италија и ја започнав
        процедурата за нострификација на мојата
        универзитетска диплома. Во меѓувреме, станав Терапевт по Мултисистемска терапија
        во вода, и се до денес работам во базен со деца со аутистичен спектар на нарушувања.
        Доколку сакате да дознаете повеќе за оваа терапија,
        можете да ја посетите мојата Фејсбук страница
            <a class="link" href="https://www.facebook.com/%D0%9C%D1%83%D0%BB%D1%82%D0%B8%D1%81%D0%B8%D1%81%D1%82%D0%B5%D0%BC%D1%81%D0%BA%D0%B0-%D1%82%D0%B5%D1%80%D0%B0%D0%BF%D0%B8%D1%98%D0%B0-%D0%B2%D0%BE-%D0%B2%D0%BE%D0%B4%D0%B0-%D0%A2%D0%9C%D0%90-Terapia-Multisistemica-in-Acqua-1696337813920693">Мултисистемска терапија во вода.</a>
        </p>
        <p>Откако живеам тука, мојот професионален живот многу се смени поради тоа што ми станаа
            лесно достапни многу семинари, конференции и обуки за разни методи, но и поради тоа што мојата
            визија за тоа како треба да изгледа една логопедска сесија, опсервација, евалуација,
            дијагностика и тимска работа доби поинаква димензија. Тука е се многу различно,
            тргнувајќи од фактот што работам на јазик кој не ми е мајчин, а морам да го 
            зборувам и да го познавам како да ми е за да воопшто ја почнам процедурата за 
            нострификација и за да добијам дозвола да работам, бидејќи јазикот е основен 
            иснтрумент за работа на еден логопед.
        </p>
        <p> Во 2016 година го остварив мојот професионален сон и се запишав на студии по 
            Окупациона терапија на универзитетот Сапиенца во Рим. Во текот на студиите и
            постојаната задолжителна практика, се здобив со информации и искуства кои го 
            збогатија мојот репертоар на знаења од различни области и ме употполнија како
            терапевт.
        </p>
        <p> Во моментов, работам во еден регионален центар за третман на деца од развојна
            возраст каде што сме тим од 9 члена составен од различни професионални профили
            (психомотрицист, логопед, окупационен терапевт, психолог, тутор за настава итн.)
        </p>
        <p> Она што професионално најмногу ме исполнува е примарна превенција на развојни 
            нарушувања, рана интервенција и развивање на стратегии за самостојност и 
            осамостојување.
        </p>
        <p> Се надевам дека оваа интернет страница ќе Ви биде од корист, и дека на неа ќе
            ги најдете информациите кои Ви се потребни.
        </p>
    </div>
    <?php include "footer/footer.php"?>
</body>
</html>