<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>ОТ - ЧЛЕН НА МУЛТИДИСЦИПЛИНАРЕН ТИМ | logopedijaiOT</title>
    <script src="script/nav.js" defer></script>
    <script src="script/set-active.js" defer></script>
    <link rel="stylesheet" href="css/от-член-на-мултидисциплинарен-тим.css" />
    <link rel="stylesheet" href="nav/nav.css" />
    <link rel="stylesheet" href="footer/footer.css">
    <link rel="icon" href="files/logo.png" />
</head>
<body onload="setActive(3); setDropActive(2)">
    <?php include "nav/nav.php"?>
    <div id="otc-text">
        <h1>ОКУПАЦИОНИОТ ТЕРАПЕВТ КАКО ЧЛЕН НА МУЛТИДИСЦИПЛИНАРЕН ТИМ</h1>
        <div>
        <img src="files/otc.webp" />
        <p>Окупациониот терапаевт тесно соработува со останатите стручни профили од 
            областа на рехабилитацијата, со училишниот кадар и со семејството за да овозможи 
            генерализирање на вештините научени за време на сесиите во секојдневниот живот.
        </p>
        <p>Меѓу другото, окупациониот терапевт ја спроведува својата интервенција така што 
            ги модификува срединските фактори, врши консултации за помагала и ортези, 
            дава поддршка и предлага стратегии за подобрување на окупационите перформанси 
            со една холистичка визија на сите аспекти од контекстот, промовирајќи го 
            учеството на клиентот во одредена активност за да ги премине присутните 
            бариери.
        </p>
        <p>Едно лице (или дете) кое што е вклучено во програма која што опфаќа 
            интервенција на окупационен терапевт, веднаш штом ќе се појави таква 
            потреба (или на рана возраст), ќе има многу поголеми можности да достигне 
            високо ниво на самостојност е <i>максимално да ги развие своите потенцијали.</i>
        </p>
</div>
    </div>
    <div id="buttons">
        <div class="button">ИНТЕРВЕНЦИИ</div>
        <div class="button"><a href="от-член-на-мултидисциплинарен-тим.php">СТРУЧЕН ТИМ</a></div>
    </div>
    <?php include "footer/footer.php"?>
</body>
</html>