<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>ПЛАНИРАЊЕ НА ПРОГРАМА НА ИНТЕРВЕНЦИЈА|logopedijaiOT</title>
    <script src="script/nav.js" defer></script>
    <script src="script/set-active.js" defer></script>
    <link rel="stylesheet" href="планирање-на-програма-за-интервенција.css" />
    <link rel="stylesheet" href="nav/nav.css" />
    <link rel="stylesheet" href="footer/footer.css">
    <link rel="icon" href="files/logo.png" />
</head>
<body onload="setActive(2); setDropActive(2)">
<?php include "nav/nav.php"?>
<div id="pnpzi-text">
    <img src="files/pnpzi.webp" />
    <p>Потребно е да се изработи план и да се дефинираат неговите цели; 
        да се идентификуваат кои се посотоечките компетенции и специфичните потреби 
        на клиентот. Она што го прави терапевтот е собирање на податоци од родителите 
        (или од кергиверот) и од структурирана евалуација, за внимателно да ги идентификува 
        потребите на клиентот. Врз основа на сето тоа, се развива план со краткорочни и 
        долгорочни цели.
    </p>
    <p>На пример: </p>
    <dl>
    <dt>Краткорочна цел:</dt>
        <dd>- За време на школскиот одмор, со помош од страна на асистент, клиентот ќе ја 
            подобри својата интеракција со други деца така што ќе биде помогнат да препознае 
            другарче кое што му се приближува и ќе го поздрави / одговори на поздрав од 
            другарчето, во 4 прилики од 5 (во 80% од ситуациите).
        </dd>
    <dt>Долгорочна цел: </dt>
        <dd>-Нашиот клиент со хемиплегија, ќе биде во можност самостојно да си приготви 
            појадок, движејќи се во домот со помош на бастум, и користејќи помагала кои ќе му 
            го олеснат приготвувањето на храна (прилагодени тањири, прибор, 
            помагала за отворање на капаци и сл). 
        </dd>
    </dl>
</div>
<?php include "footer/footer.php"?>
</body>
</html>