<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>СКРИНИНГ И ОПСЕРВАЦИЈА|logopedijaiOT</title>
    <script src="script/nav.js" defer></script>
    <script src="script/set-active.js" defer></script>
    <link rel="stylesheet" href="скрининг-и-опсервација.css" />
    <link rel="stylesheet" href="nav/nav.css" />
    <link rel="stylesheet" href="footer/footer.css">
    <link rel="icon" href="files/logo.png" />
</head>
<body onload="setActive(2); setDropActive(1)">
<?php include "nav/nav.php"?>
<div id="sio-text">
    <img src="files/sio.webp" />
    <h2>РАЗВОЈНА ВОЗРАСТ</h2>
    <p>Скринингот и опсервацијата се првиот чекор кон  одредување дали едно мало дете има
        ризик за развивање на нарушување во развојот, кое често пати е проследено со проблеми во
        менталниот развој, во однесувањето и емоционалната регулираност. Скринингот може да се
        изврши преку стандардизирани развојни прашалници кои ги пополнуваат родителите, или пак 
        преку опсервација на детето, неструктурирана или полу-структурирана, во домашни, школски 
        и/или терапевтски услови.
    </p>
    <p>
        Исходот од скринингот е важен поради тоа што го одредува нивото на развој на 
        детето и може да покаже рани сигнали на заостанатост во развојот или попреченост. 
        Доколку на едно дете му е потребна рана интервенција или терапија, терапевтот ќе им 
        обезбеди на родителите насоки кои што ќе бидат реални и практични, и базирани на 
        потребите на детето и на семејството.
    </p>
    <p>
        Тогаш се составува <a class="link" href="#">програма за терапевтска интервенција</a> со соодветни цели, 
        во соработка со школскиот персонал  и останатите професионални фигури кои што 
        работат со детето за да се оптимизира успешниот исход на интервенциите и да се 
        превенираат понатамошни потешкотии во развојот.
    </p>
    <h2>ПОСТАРА ВОЗРАСНА ГРУПА</h2>
    <p> Кога станува збор за патологии кои не спаѓаат во групата на развојната возраст, 
        најчесто се пристапува кон прибирање на информации преку прашалници и check листи 
        наменети за самиот клиент или неговиот caregiver, а потоа се преминува кон структуирана 
        проценка и дијагностика преку стандардизирани инструменти за евалуација (т.н. тестови за 
        проценка), кои се специфични за одредена проблематика и старосна група. 
    </p>
</div>
<?php include "footer/footer.php"?>
</body>
</html>