<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>ТЕРАПЕВТСКА ИНТЕРВЕНЦИЈА | logopedijaiOT</title>
    <script src="script/nav.js" defer></script>
    <script src="script/set-active.js" defer></script>
    <link rel="stylesheet" href="css/терапевтска-интервенција.css" />
    <link rel="stylesheet" href="nav/nav.css" />
    <link rel="stylesheet" href="footer/footer.css">
    <link rel="icon" href="files/logo.png" />
</head>
<body onload="setActive(2); setDropActive(3)">
    <?php include "nav/nav.php"?>
    <div id="ti-text">
        <img src="files/ti.webp">
        <p>Интервенциите може да бидат изведени во различни форми:</p>
        <ul>
            <li>Индивидуална терапевтска сесија</li>
            <li>тренинг/ обучување или caregiver coaching</li>
        </ul>
        <h2>Зачестеност и интензитет на сесиите</h2>
        <p>
            Често пати родителите се прашуваат од колку сесии неделно ќе има потреба детето 
            за програмата за интервенција да биде ефикасна. Истражувањата покажаа дека 
            најголемиот дел од многу мали деца (до 3 години) имаат потреба 1 до 2 сесии 
            неделно.
        </p>
        <p>Зачестеноста, редовноста и траењето на сесиите директно влијае врз исходот и 
            зависат од самата проблематика поради која што се третира клиентот, или типот на 
            програмата која е соодветна за третираното пореметување.
        <p>
        <p> 
            Јас најчесто изработувам програми кои предвидуваат сесии од 30/45/60 минути.
        </p>
        <p> По завршувањето на секоја средба, обавувам краток разговор каде што давам фидбек
            на родителите/caregiver-от. Периодично издавам писмени извештаи и пишана 
            интерпретација на резултатите добиени од ре/евалуациите.
        </p>
        <p>
            Терапевтската интервенција е практика центрирана врз клиентот 
            (Client centered practice) и неговото семејство, а во случај на рана интервенција, 
            програми за превенција и стимулација на деца со ризик за заостанување во развојот, и 
            поддршка на семејството.
        </p>
        <p class="small">* Во заграда се наведени клучните термини во окупационата терапија</p>
    </div>
    <?php include "footer/footer.php"?>
</body>
</html>