<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>БИО|logopedijaiOT</title>
    <script src="script/nav.js" defer></script>
    <script src="script/set-active.js" defer></script>
    <link rel="stylesheet" href="телерехабилитација.css" />
    <link rel="stylesheet" href="nav/nav.css" />
    <link rel="stylesheet" href="footer/footer.css">
    <link rel="icon" href="files/logo.png" />
    </head>
<body onload="setActive(4)">
<?php include "nav/nav.php"?>
<div id="tele-text">
        <img src="files/telerehabilitacija.webp">
        <p>Телепрактика е примена на телекомуникациската технологија за давање на професионални
            услуги во ситуации кога терапевтот и клиентот не се физички присутни.
        </p>
        <p>Целта на ваквиот тип на работа е да се обезбеди континуираност на услугите во услови 
            кога клиентот и терапевтот не можат да бидат физички присутни, да се овозможи пристап до 
            услуги кои во одредена зона не се достапни, како и поради комфорноста што можат да ја 
            понудат: нема губење на време во патување, откажување на обврски за да се овозможи 
            терапијата и слично.
        </p>
        <p>Ситуации и услуги кои може да се одвиваат на ваков начин се консултација, 
            евалуација, терапевтска интервенција, супервизија, менторство, follow-up на 
            клиентот, parent coaching, професинална едукација и тн.
        </p>
        <p>
            Квалитетот на услугите мора да биде на исто ниво како и квалитетот на истите кои 
            се извршени во присуство, како и почитување на важечкиот Етички кодекс, 
            приватност и осигурување, поседување на сертификати и лиценци за спроведување на 
            одредени специфични интервенции, поседување на адекватна технолошка опрема и 
            земање во предвид на срединските фактори (домашни услови, училиште, присуство на 
            caregiver, и тн.) како и селекција на клиенти кои се погодни за ваков начин на 
            рехабилитација.
        </p>
</div>
<div id="bottom-text"> <a class="link" href="#" >ЗАКАЖИ ЈА ТВОЈАТА ТЕЛЕПРАКТИЧНА СЕСИЈА</a></div>
    <?php include "footer/footer.php"?>
</body>
</html>